[iFlyIME]

[光遇敏感词]
c=1,🌿
wc=1,🤜🌿
hd=1,👌
fwq=1,服器务
xt=1,糸统
qq=1,企鹅
wx=1,信微
dx=1,✔️🐘
gwkk=1,给我康康

[光遇问好]
abab=1,阿巴阿巴
wbbb=1,歪比巴卜
az=1,啊这
hl=1,哈喽
hlhl=1,哈喽哈喽
nhy=1,你好🦆
ymz=1,夜🐱子
bb=1,拜拜
bb=3,抱抱
wa=1,晚安
mx=1,萌新
dl=1,大佬
xx=1,谢谢你
nmh=1,你们好
hrn=1,好热闹
sa=1,是啊
h=1,嗨!!!

[光遇交流]
wh=1,芜湖
bz=1,不造
wsm=1,为什么
nzgm=1,你在干嘛
oo=1,噢噢
nb=1,🐮🍺
ds=1,夺笋
hjh=1,好家伙
hhh=2,hhh
okk=1,okk
okk=2,哦可可
yyds=1,yyds
p=1,噗
wh=2,维护
whl=1,维护了
bc=1,补偿
gf=1,国服
azgf=1,安卓国服
gjf=1,国际服
xc=1,小陈
lc=1,老陈
cxh=1,陈星汉
kg=1,开挂
gwm=1,给我吗
lj=1,链接
lj=2,🌶️🐔
yq=1,邀请
kbm=1,捆绑卖
dl=1,掉了
hjx=1,好惊险
wj=1,我叫
hll=1,回来了
hssmsl=1花生甚么是了

[光遇跑图献祭]
lz=1,蜡烛
lzd=1,蜡烛堆
dlz=1,大蜡烛
sblz=1,双倍蜡烛
blz=1,白蜡烛
jjlz=1,季节蜡烛
jl=1,季蜡
x=1,❤
xx=1,❤❤
sbx=1,双倍心
sbx=2,双倍❤
sbhx=1,双倍互心
sbhx=2,双倍互❤
xh=1,心火
zh=1,炸花
zlzl=1,炸了炸了
cx=1,串线
cxl=1,串线了
clcl=1,串了串了
hl=1,黑了
hpl=1,黑屏了
bpl=1,白屏了
hpl=1,灰屏了
stl=1,闪退了
cw=1,传我
sxl=1,上线了
gy=2,光翼
syy=1,十一翼
y=1,翼
xj=1,献祭
pt=1,跑图
gy=1,光遇
fk=1,复刻
lxxz=1,旅行先祖
fk=2,Traveling Spirits: 
sl=1,试炼
jj=1,季节
xjj=1,新季节

[光遇每日任务]
rw=1,任务
gq=1,光球
xz=1,先祖
px=1,🦀🦀
mx=2,冥想

[光遇地图]
yj=1,遇境
mfsc=1,魔法商船
cd=1,晨岛
yysg=1,预言山谷
ssl=1,水试炼
fsl=1,风试炼
tsl=1,土试炼
hsl=1,火试炼
yy=1,云野
sd=1,圣岛
xx=1,仙乡
yl=1,雨林
ygsl=1,荧光森林
xg=1,霞谷
ymc=1,圆梦村
yssg=1,隐士山谷
mt=1,墓土
fz=1,方舟
mfgf=1,魔法工坊
jg=1,禁阁
sm=1,神庙
bfy=1,暴风眼

[光遇魔法]
txcs=1,体型重塑
csys=1,重塑药水
armf=1,矮人魔法
drmf=1,大人魔法
ch=1,彩虹🌈
chmf=1,彩虹魔法
zc=1,纸船

[光遇装扮]
fx=1,发型
kk=1,卡卡
lg=1,龙骨
ymq=1,羽毛球
mj=1,面具
armj=1,矮人面具
dp=1,斗篷
mxdp=1,萌新斗篷
bd=1,白斗
hd=1,黑斗
tgc=1,tgc
mk=1,棉裤
bs=1,背饰
yhb=1,烟花棒
yz=1,椅子
gq=1,钢琴

[光遇感恩季1]
gej=1,感恩季
hsl=1,黄鼠狼
tsm=1,唐僧帽

[光遇追光季2]
zgj=1,追光季
dpdp=1,灯泡斗篷
ys=1,雨伞
cy=1,叉腰
dl=1,斗笠
cd=1,长笛

[光遇归属季3]
gsj=1,归属季
bmk=1,白棉裤
bd=1,蹦迪
hdj=1,蝴蝶结
lh=1,礼花
jt=1,吉他
hjdo=1,黑金斗篷
stm=1,沙滩帽👒
hndp=1,花瓣斗篷

[光遇音韵季]
yyj=2,音韵季
mxmk=1,毛靴棉裤
ddmk=1,吊带棉裤
czj=1,搓澡巾
yyzd=1,音韵紫斗

[光遇魔法季]
mfj=1,魔法季

[光遇假日季]
jrj=1,假日季
gzk=1,工装裤

[光遇预言季]
yyj=1,预言季

[光遇梦想季]
mxj=1,梦想季
xrmk=1,雪人棉裤
xkm=1,侠客帽
rl=1,箬笠
gm=1,官帽
dp=1,道袍
wbdp=1,围脖斗篷
hjmk=1,红金棉裤

[光遇友谊季]
yyj=1,友谊季

[光遇节日限定装扮]
fy=1,蝠翼
lgt=1,南瓜头
wd=1,网斗
nwm=1,女巫帽
gfdp=1,鬼蝠斗篷
zwdp=1,蛛网斗篷
qq=2,秋千
qqb=1,跷跷板
xbh=1,小白花
xhh=1,小红花
dl=1,灯笼
sdm=1,圣诞帽
sdcz=1,圣诞餐桌
sdhd=1,圣诞红斗
xhd=1,雪花斗
lj=1,鹿角
xhdp=1,雪花斗篷
wsm=2,舞狮帽
mgmj=1,玫瑰面具
rxm=1,绒线帽

[情侣]
bb=2,宝贝
lm=1,林某
lm=2,老妹
